const quotes = [
    {
        text: 'Эээээ эхххьттт мммммм эхь жинка....з формами.',
        author: 'Красиков'
    },
    {
        text: 'Мамонтович.',
        author: 'Mariecurietop'
    },
    {
        text: 'Ээээээмьььььь ээээээ эхьььь эээээ эммммммм ээээээээээээээээээ  эммммммь эхь.',
        author: 'Красиков'
    },
    {
        text: 'Танкист Кизилов.',
        author: 'everyone'
    },
    {
        text: 'Жёсткий бдсм с англичанкой.',
        author: 'Mariecurietop'
    },
    {
        text: 'Магия винкс от карасикова.',
        author: 'Mariecurietop'
    },
    {
        text: 'Не доверяйте жинкам и коням.',
        author: 'Красиков'
    },
    {
        text: 'Бабуля булочка Боева.',
        author: 'mo_on_shi_ne & Mariecurietop'
    },
    {
        text: 'Можна питання? Ні.',
        author: 'Дубинина'
    },
    {
        text: 'Германесса.',
        author: 'Mariecurietop'
    },
    {
        text: 'КМС по куни.',
        author: 'qwicklyy'
    },
    {
        text: 'Кирил.',
        author: 'Mariecurietop'
    },
    {
        text: 'Кавупопити.',
        author: 'Лютенко'
    },
    {
        text: 'Приватбанк - беремо и робимо.',
        author: 'chifuyu_cf'
    },
    {
        text: 'Кизилов изменил Герману с Танечкой.',
        author: 'mo_on_shi_ne & herman_nott'
    },
    {
        text: 'Засосал.',
        author: 'herman_nott'
    },
    {
        text: 'Захар милфхантер, ему сердце разбили.',
        author: 'catbreadik'
    },
    {
        text: 'Бородатые мужики ☠️.',
        author: 'Mariecurietop'
    },
    {
        text: 'Стипендия 40 грн, 10 грн комиссия.',
        author: 'everyone'
    },
    {
        text: 'Укргазбанк - беремо и не робимо.',
        author: 'chifuyu_cf'
    },
    {
        text: 'Пашнев 🖤🖤🖤.',
        author: 'Mariecurietop'
    },
    {
        text: 'Хуйло звонит.',
        author: 'Дубинина'
    },
    {
        text: 'Хуйло.',
        author: 'Дубинина'
    },
    {
        text: 'Бюрократ звонит.',
        author: 'Дубинина'
    },
    {
        text: 'Бюрократ.',
        author: 'Дубинина'
    },
    {
        text: 'Можно питаня?',
        author: 'Дубинина'
    },
    {
        text: 'Можно питаня?',
        author: 'Дубинина'
    },
    {
        text: '21 вид зелёного чая.',
        author: 'Mariecurietop'
    },
    {
        text: 'Діма, в будку.',
        author: 'Mariecurietop'
    },
    {
        text: 'Кіра, в будку.',
        author: 'qwicklyy'
    },
    {
        text: 'Захар и Майнкампф.',
        author: 'ministerstvomigraciy'
    },
    {
        text: 'Tatyana гігачад.',
        author: 'herman_nott & mo_on_shi_ne'
    },
    {
        text: 'Инцест мамонтов.',
        author: 'Красиков'
    },
    {
        text: 'АЛЕКСАААААНДРААААААА.',
        author: 'herman_nott'
    },
    {
        text: 'Книга про Кизилова.',
        author: 'chifuyu_cf'
    },
    {
        text: 'Язык Кирила - кирильский.',
        author: 'catbreadik'
    },
    {
        text: 'Есть Кирилл, а есть Кирил, это нужно для баланса Вселенной.',
        author: 'Mariecurietop'
    },
    {
        text: 'Перепиши с хуйни.',
        author: 'everyone'
    },
    {
        text: 'Гении мыслят одинаково.',
        author: 'qwicklyy & herman_nott & mo_on_shi_ne'
    },
    {
        text: '... девочки 💅💅💅.',
        author: 'herman_nott'
    },
    {
        text: 'Здоровья погибшим.',
        author: 'herman_nott & mo_on_shi_ne'
    },
    {
        text: 'Чтоб жизнь малиной не втыкала.',
        author: 'mo_on_shi_ne'
    },
    {
        text: 'Фюрер.',
        author: 'Mariecurietop'
    },
    {
        text: 'Подумай ще.',
        author: 'Зверцева'
    },
    {
        text: 'Хехехе.',
        author: 'timmitomi'
    },
    {
        text: 'У меня хихоз.',
        author: 'timmitomi'
    },
    {
        text: 'Австралийский акцент.',
        author: 'Шеїна'
    },
    {
        text: 'Милфхантер в деле.',
        author: 'ministerstvomigraciy'
    },
    {
        text: 'Хочешь шишку в жопу?',
        author: 'catbreadik'
    },
    {
        text: 'Хахаха, так и знал, что заплачешь.',
        author: 'Tgk331'
    },
    {
        text: '"Пошел нахуй" - фраза, которая решает все, можешь воспользоваться.',
        author: 'herman_nott'
    },
    {
        text: 'Ну в принципе, Таиланд вооружили и на этом спасибо.',
        author: 'catbreadik'
    },
    {
        text: 'У тебя по факту будет секс с чешской сосной.',
        author: 'catbreadik'
    },
    {
        text: 'Ля, любовь, ХПІ місце яке об\'єднує',
        author: 'Puzidarov'
    },
    {
        text: 'Объеднує твой анус с 50см дилдаком.',
        author: 'qwicklyy'
    },
    {
        text: 'Я забыл, что ты женщина, прости.',
        author: 'qwicklyy'
    },
    {
        text: 'Так и знал, что ти бурятка.',
        author: 'qwicklyy'
    },
    {
        text: 'Инцест программистов залупами.',
        author: 'qwicklyy'
    },
    {
        text: 'Не зараховано, це не ваш варіант. Ваш 1.',
        author: 'Дубинина'
    },
    {
        text: 'Диктатор уважает нашу свободу.',
        author: 'catbreadik'
    },
    {
        text: 'ҺҮЙ.',
        author: 'Mariecurietop'
    },
    {
        text: 'Залупієнька.',
        author: 'Красиков'
    },
    {
        text: 'Хуєнька.',
        author: 'Красиков'
    },
    {
        text: 'Кузупенька.',
        author: 'Красиков'
    },
    {
        text: 'Реґедзуля.',
        author: 'Красиков'
    },
    {
        text: 'Мандушечка.',
        author: 'Красиков'
    },
    {
        text: 'Пока ты будешь это яблоко делить, у них ещё миллион китайцев родится.',
        author: 'Дубинина'
    },
    {
        text: 'Учительница после того, как прочитала моё сочинение о том, как я провёл лето, захотела провести со мной ночь.',
        author: '{JSON} Степлер'
    },
    {
        text: 'Сам код - ок.',
        author: 'Зверцева'
    },
    {
        text: 'Пані Тетяна, назвіть число від 1 до 16.',
        author: 'Кизилов'
    },
];

module.exports = quotes